Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Shows the comment and where it is
de: Zeigt den Kommentar und wo er sich befindet
es: Muestra el comentario y dónde está
fr: Affiche le commentaire et son emplacement
it: Mostra il commento e dove si trova
ja: コメントとその位置を表示します
ko: 댓글과 그 위치를 보여줍니다
nl: Toont de opmerking en waar die staat
pl: Pokazuje komentarz i jego miejsce
pt_br: Mostra o comentário e onde ele está
ru: Показывает комментарий и его место
sv: Visar kommentaren och var den finns
tr: Yorumu ve nerede olduğunu gösterir
zh_hans: 显示评论及其位置
zh_hant: 顯示評論及其位置

source: Shows the laps
de: Zeigt die Runden
es: Muestra las vueltas
fr: Affiche les tours
it: Mostra i giri
ja: ラップを表示します
ko: 랩을 보여줍니다
nl: Toont de rondes
pl: Pokazuje okrążenia
pt_br: Mostra as voltas
ru: Показывает круги
sv: Visar varven
tr: Turları gösterir
zh_hans: 显示计次
zh_hant: 顯示分圈

source: Shows the page
de: Zeigt die Seite
es: Muestra la página
fr: Affiche la page
it: Mostra la pagina
ja: ページを表示します
ko: 페이지를 보여줍니다
nl: Toont de pagina
pl: Pokazuje stronę
pt_br: Mostra a página
ru: Показывает страницу
sv: Visar sidan
tr: Sayfayı gösterir
zh_hans: 显示页面
zh_hant: 顯示頁面

source: Shows the tip of the current tool where Apple Pencil will touch the page. Hover over a tool in the Pencil palette to see its name.
de: Zeigt die Spitze des aktuellen Werkzeugs dort, wo der Apple Pencil die Seite berühren wird. Bewege den Stift über ein Werkzeug in der Stiftpalette, um seinen Namen zu sehen.
es: Muestra la punta de la herramienta actual donde el Apple Pencil tocará la página. Pasa por encima de una herramienta de la paleta del Pencil para ver su nombre.
fr: Affiche la pointe de l’outil actuel là où l’Apple Pencil touchera la page. Survolez un outil de la palette du Pencil pour voir son nom.
it: Mostra la punta dello strumento attuale nel punto in cui Apple Pencil toccherà la pagina. Passa sopra uno strumento nella tavolozza Pencil per vederne il nome.
ja: Apple Pencilがページに触れる位置に、現在のツールの先端を表示します。Pencilパレットのツールの上にホバーすると名前が表示されます。
ko: Apple Pencil이 페이지에 닿을 위치에 현재 도구의 끝을 보여줍니다. Pencil 팔레트의 도구 위로 호버하면 이름이 표시됩니다.
nl: Toont de punt van het huidige gereedschap waar de Apple Pencil de pagina zal raken. Zweef boven een gereedschap in het Pencil-palet om de naam te zien.
pl: Pokazuje końcówkę bieżącego narzędzia tam, gdzie Apple Pencil dotknie strony. Najedź na narzędzie w palecie Pencil, aby zobaczyć jego nazwę.
pt_br: Mostra a ponta da ferramenta atual onde o Apple Pencil tocará a página. Passe sobre uma ferramenta na paleta do Pencil para ver o nome dela.
ru: Показывает кончик текущего инструмента там, где Apple Pencil коснется страницы. Наведите на инструмент в палитре Pencil, чтобы увидеть его название.
sv: Visar spetsen på det aktuella verktyget där Apple Pencil kommer att röra vid sidan. Hovra över ett verktyg i Pencil-paletten för att se dess namn.
tr: Geçerli aracın ucunu Apple Pencil’ın sayfaya dokunacağı yerde gösterir. Adını görmek için Pencil paletindeki bir aracın üzerine gelin.
zh_hans: 在 Apple Pencil 将要触及页面的位置显示当前工具的笔尖。悬停在 Pencil 调板中的工具上即可查看其名称。
zh_hant: 在 Apple Pencil 將要觸及頁面的位置顯示目前工具的筆尖。懸停在 Pencil 工具盤中的工具上即可查看其名稱。

source: Shrink
de: Verkleinern
es: Reducir
fr: Réduire
it: Rimpicciolisci
ja: 縮小
ko: 축소
nl: Verklein
pl: Pomniejsz
pt_br: Diminuir
ru: Уменьшить
sv: Förminska
tr: Küçült
zh_hans: 缩小
zh_hant: 縮小

source: Sidebar
de: Seitenleiste
es: Barra lateral
fr: Barre latérale
it: Barra laterale
ja: サイドバー
ko: 사이드바
nl: Navigatiekolom
pl: Pasek boczny
pt_br: Barra Lateral
ru: Боковая панель
sv: Sidofält
tr: Kenar Çubuğu
zh_hans: 边栏
zh_hant: 側邊欄

source: Sienna
de: Siena
es: Siena
fr: Terre de Sienne
it: Terra di Siena
ja: シエナ
ko: 시에나
nl: Siena
pl: Sjena
pt_br: Siena
ru: Сиена
tr: Toprak Kızılı
zh_hans: 赭褐
zh_hant: 赭褐

source: Sign notes as
de: Notizen signieren als
es: Firmar las notas como
fr: Signer les notes en tant que
it: Firma le note come
ja: メモの署名
ko: 메모 서명
nl: Onderteken notities als
pl: Podpisuj notatki jako
pt_br: Assinar notas como
ru: Подписывать заметки как
sv: Signera anteckningar som
tr: Notları şu adla imzala
zh_hans: 便笺署名
zh_hant: 便利貼署名

source: Signed by
de: Signiert von
es: Firmado por
fr: Signé par
it: Firmato da
ja: 署名
ko: 서명자
nl: Ondertekend door
pl: Podpisano przez
pt_br: Assinado por
ru: Подписано
sv: Signerad av
tr: İmzalayan
zh_hans: 署名者
zh_hant: 署名者

source: Single-key shortcuts
de: Einzeltasten-Kurzbefehle
es: Atajos de una tecla
fr: Raccourcis à une touche
it: Abbreviazioni a tasto singolo
ja: シングルキーショートカット
ko: 단일 키 단축키
nl: Toetscombinaties met één toets
pl: Skróty jednoklawiszowe
pt_br: Atalhos de tecla única
ru: Сочетания из одной клавиши
sv: Kortkommandon med en tangent
tr: Tek tuşlu kestirmeler
zh_hans: 单键快捷键
zh_hant: 單鍵快速鍵

source: Size
de: Größe
es: Tamaño
fr: Taille
it: Dimensioni
ja: サイズ
ko: 크기
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
ru: Размер
sv: Storlek
tr: Boyut
zh_hans: 大小
zh_hant: 大小

source: Skip
de: Überspringen
es: Omitir
fr: Ignorer
it: Salta
ja: スキップ
ko: 건너뛰기
nl: Sla over
pl: Pomiń
pt_br: Pular
ru: Пропустить
sv: Hoppa över
tr: Atla
zh_hans: 跳过
zh_hant: 略過

source: Skip Setup
de: Einrichtung überspringen
es: Omitir configuración
fr: Ignorer la configuration
it: Salta configurazione
ja: 設定をスキップ
ko: 설정 건너뛰기
nl: Sla configuratie over
pl: Pomiń konfigurację
pt_br: Pular Configuração
ru: Пропустить настройку
sv: Hoppa över inställning
tr: Ayarlamayı Atla
zh_hans: 跳过设置
zh_hant: 略過設定

source: Skip Silence
de: Stille überspringen
es: Saltar silencios
fr: Ignorer les silences
it: Salta silenzi
ja: 無音部分をスキップ
ko: 무음 건너뛰기
nl: Sla stilte over
pl: Pomijaj ciszę
pt_br: Pular Silêncio
ru: Пропускать тишину
sv: Hoppa över tystnad
tr: Sessizliği Atla
zh_hans: 跳过静音
zh_hant: 略過靜音

source: Skip setup?
de: Einrichtung überspringen?
es: ¿Omitir la configuración?
fr: Ignorer la configuration ?
it: Saltare la configurazione?
ja: 設定をスキップしますか？
ko: 설정을 건너뛰겠습니까?
nl: Configuratie overslaan?
pl: Pominąć konfigurację?
pt_br: Pular a configuração?
ru: Пропустить настройку?
sv: Hoppa över inställningen?
tr: Ayarlama atlansın mı?
zh_hans: 跳过设置？
zh_hant: 要略過設定嗎？

source: Skipping silence
de: Stille wird übersprungen
es: Saltando silencios
fr: Silences ignorés
it: Salto dei silenzi
ja: 無音部分をスキップ中
ko: 무음 건너뛰는 중
nl: Stilte wordt overgeslagen
pl: Pomijanie ciszy
pt_br: Pulando silêncio
ru: Тишина пропускается
sv: Hoppar över tystnad
tr: Sessizlik atlanıyor
zh_hans: 正在跳过静音
zh_hant: 正在略過靜音

source: Sky
de: Himmel
es: Cielo
fr: Ciel
it: Cielo
ja: スカイ
ko: 하늘
nl: Hemel
pl: Niebo
pt_br: Céu
ru: Небо
sv: Himmel
tr: Gökyüzü
zh_hans: 天蓝
zh_hant: 天藍

source: Slash
de: Schrägstrich
es: Barra
fr: Barre oblique
it: Barra
ja: スラッシュ
ko: 슬래시
nl: Schuine streep
pl: Ukośnik
pt_br: Barra
ru: Косая черта
sv: Snedstreck
tr: Eğik Çizgi
zh_hans: 斜杠
zh_hant: 斜線

source: Slate
de: Schiefer
es: Pizarra
fr: Ardoise
it: Ardesia
ja: スレート
ko: 슬레이트
nl: Leisteen
pl: Łupkowy
pt_br: Ardósia
ru: Сланцевый
sv: Skiffer
tr: Arduvaz
zh_hans: 石板灰
zh_hant: 石板灰

source: Sleep
de: Schlaf
es: Sueño
fr: Sommeil
it: Sonno
ja: 睡眠
ko: 수면
nl: Slapen
pl: Sen
pt_br: Sono
ru: Сон
sv: Sömn
tr: Uyku
zh_hans: 睡眠
zh_hant: 睡眠

source: Small eraser, %lld points
de: Kleiner Radierer, %lld Punkt
es: Borrador pequeño, %lld puntos
fr: Petite gomme, %lld points
it: Gomma piccola, %lld punti
ja: 小さい消しゴム、%lldポイント
ko: 작은 지우개, %lldpt
nl: Kleine gum, %lld punten
pl: Mała gumka, %lld pkt
pt_br: Borracha pequena, %lld pontos
ru: Маленький ластик, %lld пт
sv: Litet suddgummi, %lld punkter
tr: Küçük silgi, %lld punto
zh_hans: 小橡皮擦，%lld 磅
zh_hant: 小橡皮擦，%lld 點

source: Smaller Text
de: Kleinerer Text
es: Texto más pequeño
fr: Texte plus petit
it: Testo più piccolo
ja: 文字を小さく
ko: 더 작은 텍스트
nl: Kleinere tekst
pl: Mniejszy tekst
pt_br: Texto Menor
ru: Меньший текст
sv: Mindre text
tr: Daha Küçük Metin
zh_hans: 较小文字
zh_hant: 較小的文字

source: Smaller text
de: Kleinerer Text
es: Texto más pequeño
fr: Texte plus petit
it: Testo più piccolo
ja: 文字を小さく
ko: 더 작은 텍스트
nl: Kleinere tekst
pl: Mniejszy tekst
pt_br: Texto menor
ru: Меньший текст
sv: Mindre text
tr: Daha küçük metin
zh_hans: 较小文字
zh_hant: 較小的文字

source: Smile
de: Lächeln
es: Sonrisa
fr: Sourire
it: Sorriso
ja: 笑顔
ko: 미소
nl: Glimlach
pl: Uśmiech
pt_br: Sorriso
ru: Улыбка
sv: Leende
tr: Gülümseme
zh_hans: 微笑
zh_hant: 微笑

source: Snap to Other Shapes
de: An anderen Formen einrasten
es: Ajustar a otras formas
fr: Aligner sur les autres formes
it: Aggancia ad altre forme
ja: ほかの図形にスナップ
ko: 다른 도형에 맞추기
nl: Klik vast aan andere vormen
pl: Przyciągaj do innych kształtów
pt_br: Ajustar a Outras Formas
ru: Привязка к другим фигурам
sv: Fäst mot andra former
tr: Diğer Şekillere Yapıştır
zh_hans: 吸附到其他形状
zh_hant: 對齊其他形狀

source: Snap to grid
de: Am Raster ausrichten
es: Ajustar a la cuadrícula
fr: Aligner sur la grille
it: Aggancia alla griglia
ja: グリッドにスナップ
ko: 격자에 맞추기
nl: Klik vast aan raster
pl: Przyciągaj do siatki
pt_br: Ajustar à grade
ru: Привязка к сетке
sv: Fäst mot rutnät
tr: Izgaraya yapıştır
zh_hans: 吸附到网格
zh_hant: 對齊格線

source: Snapping
de: Einrasten
es: Ajuste
fr: Alignement
it: Aggancio
ja: スナップ
ko: 맞추기
nl: Vastklikken
pl: Przyciąganie
pt_br: Ajuste
ru: Привязка
sv: Fästning
tr: Yapıştırma
zh_hans: 吸附
zh_hant: 對齊

source: Solid
de: Durchgehend
es: Continuo
fr: Continu
it: Continua
ja: 実線
ko: 실선
nl: Doorgetrokken
pl: Ciągła
pt_br: Sólida
ru: Сплошная
sv: Heldragen
tr: Düz
zh_hans: 实线
zh_hant: 實線

source: Solve and Teach Me
de: Lösen und Erklären
es: Resolver y Enséñame
fr: Résoudre et M’expliquer
it: Risolvi e Spiegami
ja: 解いて教えて
ko: 풀이 및 설명
nl: Los op en Leg uit
pl: Rozwiąż i Wyjaśnij
pt_br: Resolver e Me Ensinar
ru: Решить и объяснить
sv: Lös och Förklara
tr: Çöz ve Bana Öğret
zh_hans: 解题和讲解
zh_hant: 解題和講解

source: Some features are turned off
de: Einige Funktionen sind deaktiviert
es: Algunas funciones están desactivadas
fr: Certaines fonctionnalités sont désactivées
it: Alcune funzioni sono disattivate
ja: 一部の機能がオフになっています
ko: 일부 기능이 꺼져 있음
nl: Sommige functies staan uit
pl: Niektóre funkcje są wyłączone
pt_br: Alguns recursos estão desativados
ru: Некоторые функции выключены
sv: Vissa funktioner är avstängda
tr: Bazı özellikler kapalı
zh_hans: 部分功能已关闭
zh_hant: 部分功能已關閉

source: Someone here uses a newer Nib. Update Nib to edit this document; until then you can view it.
de: Jemand hier verwendet ein neueres Nib. Aktualisiere Nib, um dieses Dokument zu bearbeiten; bis dahin kannst du es ansehen.
es: Alguien aquí usa una versión más reciente de Nib. Actualiza Nib para editar este documento; hasta entonces, puedes verlo.
fr: Quelqu’un ici utilise une version plus récente de Nib. Mettez Nib à jour pour modifier ce document ; en attendant, vous pouvez l’afficher.
it: Qualcuno qui usa una versione più recente di Nib. Aggiorna Nib per modificare questo documento; fino ad allora puoi visualizzarlo.
ja: ここにいる誰かが新しいNibを使っています。この書類を編集するにはNibをアップデートしてください。それまでは閲覧できます。
ko: 이곳의 누군가가 최신 Nib을 사용합니다. 이 문서를 편집하려면 Nib을 업데이트하십시오. 그때까지는 볼 수 있습니다.
nl: Iemand hier gebruikt een nieuwere Nib. Werk Nib bij om dit document te wijzigen; tot die tijd kun je het bekijken.
pl: Ktoś tutaj używa nowszej wersji Nib. Uaktualnij Nib, aby edytować ten dokument; do tego czasu możesz go wyświetlać.
pt_br: Alguém aqui usa um Nib mais recente. Atualize o Nib para editar este documento; até lá, você pode visualizá-lo.
ru: Кто-то здесь использует более новую версию Nib. Обновите Nib, чтобы редактировать этот документ; до тех пор вы можете его просматривать.
sv: Någon här använder en nyare Nib. Uppdatera Nib för att redigera dokumentet; tills dess kan du visa det.
tr: Buradaki biri daha yeni bir Nib kullanıyor. Bu belgeyi düzenlemek için Nib’i güncelleyin; o zamana kadar görüntüleyebilirsiniz.
zh_hans: 这里有人使用更新版本的 Nib。请更新 Nib 以编辑此文稿；在此之前你可以查看它。
zh_hant: 這裡有人使用較新版本的 Nib。請更新 Nib 以編輯此文件；在此之前你可以檢視。

source: Someone joined with a newer Nib, so you can view this document until you update.
de: Jemand ist mit einem neueren Nib beigetreten, daher kannst du dieses Dokument bis zu deiner Aktualisierung nur ansehen.
es: Alguien se ha unido con una versión más reciente de Nib, así que puedes ver este documento hasta que actualices.
fr: Quelqu’un a rejoint la session avec une version plus récente de Nib : vous pouvez afficher ce document jusqu’à votre mise à jour.
it: Qualcuno si è unito con una versione più recente di Nib, quindi puoi visualizzare questo documento finché non esegui l’aggiornamento.
ja: 新しいバージョンのNibで参加した人がいるため、アップデートするまでこの書類は閲覧のみになります。
ko: 누군가 최신 버전의 Nib으로 참가했으므로 업데이트할 때까지 이 문서를 보기만 할 수 있습니다.
nl: Iemand neemt deel met een nieuwere Nib, dus je kunt dit document bekijken totdat je bijwerkt.
pl: Ktoś dołączył z nowszą wersją Nib, więc do czasu uaktualnienia możesz tylko wyświetlać ten dokument.
pt_br: Alguém entrou com uma versão mais recente do Nib, então você pode visualizar este documento até atualizar.
ru: Кто-то присоединился с более новой версией Nib, поэтому вы можете только просматривать этот документ, пока не обновите приложение.
sv: Någon anslöt med en nyare Nib, så du kan visa det här dokumentet tills du uppdaterar.
tr: Biri daha yeni bir Nib ile katıldı; bu yüzden güncelleyene kadar bu belgeyi yalnızca görüntüleyebilirsiniz.
zh_hans: 有人使用更新版本的 Nib 加入，因此在你更新之前只能查看此文稿。
zh_hant: 有人使用較新版本的 Nib 加入，因此在你更新之前只能檢視此文件。

source: Something changed on a layer that was hidden on this device, so it is shown again.
de: Auf einer Ebene, die auf diesem Gerät ausgeblendet war, hat sich etwas geändert, daher wird sie wieder angezeigt.
es: Algo ha cambiado en una capa que estaba oculta en este dispositivo, así que se vuelve a mostrar.
fr: Un élément a changé sur un calque masqué sur cet appareil : il est donc de nouveau affiché.
it: Qualcosa è cambiato in un livello nascosto su questo dispositivo, quindi viene mostrato di nuovo.
ja: このデバイスで非表示にしていたレイヤーで変更があったため、再び表示しています。
ko: 이 기기에서 숨겨진 레이어에 변경 사항이 있어 다시 표시됩니다.
nl: Er is iets gewijzigd op een laag die op dit apparaat verborgen was, dus die wordt weer getoond.
pl: Coś się zmieniło na warstwie ukrytej na tym urządzeniu, więc jest ona ponownie pokazywana.
pt_br: Algo mudou em uma camada que estava oculta neste dispositivo, então ela é mostrada novamente.
ru: На слое, скрытом на этом устройстве, что-то изменилось, поэтому он снова показан.
sv: Något ändrades på ett lager som var dolt på den här enheten, så det visas igen.
tr: Bu aygıtta gizlenmiş bir katmanda bir şey değişti, bu yüzden yeniden gösteriliyor.
zh_hans: 在此设备上隐藏的图层有内容发生了更改，因此已重新显示。
zh_hant: 在此裝置上隱藏的圖層有內容更改，因此已重新顯示。

source: Sort
de: Sortieren
es: Ordenar
fr: Trier
it: Ordina
ja: 並べ替え
ko: 정렬
nl: Sorteer
pl: Sortuj
pt_br: Ordenar
ru: Сортировка
sv: Sortera
tr: Sırala
zh_hans: 排序
zh_hant: 排序

source: Sort by
de: Sortieren nach
es: Ordenar por
fr: Trier par
it: Ordina per
ja: 並べ替え
ko: 정렬 기준
nl: Sorteer op
pl: Sortuj według
pt_br: Ordenar por
ru: Сортировать по
sv: Sortera efter
tr: Sıralama ölçütü
zh_hans: 排序方式
zh_hant: 排序方式

source: Sort by Page Number
de: Nach Seitenzahl sortieren
es: Ordenar por número de página
fr: Trier par numéro de page
it: Ordina per numero di pagina
ja: ページ番号で並べ替え
ko: 페이지 번호순으로 정렬
nl: Sorteer op paginanummer
pl: Sortuj według numeru strony
pt_br: Ordenar por Número de Página
ru: Сортировать по номеру страницы
sv: Sortera efter sidnummer
tr: Sayfa Numarasına Göre Sırala
zh_hans: 按页码排序
zh_hant: 依頁碼排序

source: Space
de: Abstand
es: Espacio
fr: Espace
it: Spazio
ja: スペース
ko: 공백
nl: Ruimte
pl: Odstęp
pt_br: Espaço
ru: Интервал
sv: Mellanrum
tr: Boşluk
zh_hans: 空间
zh_hant: 空間

source: Spacing, radii, metrics
de: Abstände, Radien, Maße
es: Espaciado, radios, medidas
fr: Espacements, rayons, mesures
it: Spaziatura, raggi, misure
ja: 間隔、角丸、寸法
ko: 간격, 반경, 치수
nl: Afstanden, stralen, maten
pl: Odstępy, promienie, wymiary
pt_br: Espaçamento, raios, medidas
ru: Отступы, радиусы, размеры
sv: Avstånd, radier, mått
tr: Boşluklar, yarıçaplar, ölçüler
zh_hans: 间距、圆角、尺寸
zh_hant: 間距、圓角、尺寸

source: Speak
de: Sprechen
es: Leer en voz alta
fr: Énoncer
it: Leggi
ja: 読み上げ
ko: 말하기
nl: Spreek uit
pl: Mów
pt_br: Falar
ru: Произнести
sv: Läs upp
tr: Seslendir
zh_hans: 朗读
zh_hant: 朗讀

source: Speed
de: Geschwindigkeit
es: Velocidad
fr: Vitesse
it: Velocità
ja: 速度
ko: 속도
nl: Snelheid
pl: Szybkość
pt_br: Velocidade
ru: Скорость
sv: Hastighet
tr: Hız
zh_hans: 速度
zh_hant: 速度

source: Split
de: Teilen
es: Dividir
fr: Scinder
it: Dividi
ja: 分割
ko: 분할
nl: Splits
pl: Podziel
pt_br: Dividir
ru: Разделить
sv: Dela
tr: Böl
zh_hans: 拆分
zh_hant: 分割

source: Split Cell
de: Zelle teilen
es: Dividir celda
fr: Scinder la cellule
it: Dividi cella
ja: セルを分割
ko: 셀 분할
nl: Splits cel
pl: Podziel komórkę
pt_br: Dividir Célula
ru: Разделить ячейку
sv: Dela cell
tr: Hücreyi Böl
zh_hans: 拆分单元格
zh_hant: 分割儲存格

source: Springs (tap to run)
de: Federn (zum Ausführen tippen)
es: Resortes (toca para ejecutar)
fr: Ressorts (touchez pour lancer)
it: Molle (tocca per avviare)
ja: スプリング（タップで実行）
ko: 스프링(탭하여 실행)
nl: Veren (tik om te starten)
pl: Sprężyny (stuknij, aby uruchomić)
pt_br: Molas (toque para executar)
ru: Пружины (коснитесь, чтобы запустить)
sv: Fjädrar (tryck för att köra)
tr: Yaylar (çalıştırmak için dokunun)
zh_hans: 弹簧（轻点以运行）
zh_hant: 彈簧（點一下以執行）

source: Square
de: Quadrat
es: Cuadrado
fr: Carré
it: Quadrato
ja: 正方形
ko: 정사각형
nl: Vierkant
pl: Kwadrat
pt_br: Quadrado
ru: Квадрат
sv: Kvadrat
tr: Kare
zh_hans: 正方形
zh_hant: 正方形

source: Square root
de: Quadratwurzel
es: Raíz cuadrada
fr: Racine carrée
it: Radice quadrata
ja: 平方根
ko: 제곱근
nl: Vierkantswortel
pl: Pierwiastek kwadratowy
pt_br: Raiz quadrada
ru: Квадратный корень
sv: Kvadratrot
tr: Karekök
zh_hans: 平方根
zh_hant: 平方根

source: Squeeze
de: Drücken
es: Apretar
fr: Pression
it: Pressione
ja: スクイーズ
ko: 스퀴즈
nl: Knijp
pl: Ściśnięcie
pt_br: Apertar
ru: Сжатие
sv: Kläm
tr: Sıkma
zh_hans: 捏合
zh_hant: 擠壓

source: Squeeze Apple Pencil Pro to show the Pencil palette at its tip. Needs iPadOS 17.5 or later.
de: Drücke den Apple Pencil Pro, um die Stiftpalette an seiner Spitze zu zeigen. Erfordert iPadOS 17.5 oder neuer.
es: Aprieta el Apple Pencil Pro para mostrar la paleta del Pencil en su punta. Requiere iPadOS 17.5 o posterior.
fr: Pressez l’Apple Pencil Pro pour afficher la palette du Pencil à sa pointe. Nécessite iPadOS 17.5 ou version ultérieure.
it: Premi Apple Pencil Pro per mostrare la tavolozza Pencil sulla punta. Richiede iPadOS 17.5 o versioni successive.
ja: Apple Pencil Proをスクイーズすると、ペン先にPencilパレットが表示されます。iPadOS 17.5以降が必要です。
ko: Apple Pencil Pro를 스퀴즈하면 펜 끝에 Pencil 팔레트가 표시됩니다. iPadOS 17.5 이상이 필요합니다.
nl: Knijp in de Apple Pencil Pro om het Pencil-palet bij de punt te tonen. Vereist iPadOS 17.5 of nieuwer.
pl: Ściśnij Apple Pencil Pro, aby pokazać paletę Pencil przy jego końcówce. Wymaga iPadOS 17.5 lub nowszego.
pt_br: Aperte o Apple Pencil Pro para mostrar a paleta do Pencil na ponta. Requer iPadOS 17.5 ou posterior.
ru: Сожмите Apple Pencil Pro, чтобы показать палитру Pencil у его кончика. Требуется iPadOS 17.5 или новее.
sv: Kläm på Apple Pencil Pro för att visa Pencil-paletten vid spetsen. Kräver iPadOS 17.5 eller senare.
tr: Ucunda Pencil paletini göstermek için Apple Pencil Pro’yu sıkın. iPadOS 17.5 veya sonrası gerekir.
zh_hans: 捏合 Apple Pencil Pro 即可在笔尖处显示 Pencil 调板。需要 iPadOS 17.5 或更高版本。
zh_hant: 擠壓 Apple Pencil Pro 即可在筆尖處顯示 Pencil 工具盤。需要 iPadOS 17.5 以上版本。

source: Stabilisation
de: Stabilisierung
es: Estabilización
it: Stabilizzazione
ja: 手ぶれ補正
ko: 흔들림 보정
nl: Stabilisatie
pl: Stabilizacja
pt_br: Estabilização
ru: Стабилизация
sv: Stabilisering
tr: Sabitleme
zh_hans: 防抖
zh_hant: 防手震

source: Star
de: Stern
es: Estrella
fr: Étoile
it: Stella
ja: 星
ko: 별
nl: Ster
pl: Gwiazda
pt_br: Estrela
ru: Звезда
sv: Stjärna
tr: Yıldız
zh_hans: 星形
zh_hant: 星形

source: Star notebooks and folders, or bookmark pages, to keep them here.
de: Markiere Notizbücher und Ordner mit einem Stern oder setze Lesezeichen auf Seiten, um sie hier zu behalten.
es: Marca cuadernos y carpetas con una estrella, o añade marcadores a páginas, para tenerlos aquí.
fr: Ajoutez une étoile aux carnets et dossiers, ou des signets aux pages, pour les retrouver ici.
it: Aggiungi una stella a quaderni e cartelle o un segnalibro alle pagine per tenerli qui.
ja: ノートやフォルダにスターを付けるか、ページをブックマークすると、ここに表示されます。
ko: 노트와 폴더에 별표를 표시하거나 페이지에 책갈피를 추가하면 여기에 보관됩니다.
nl: Geef notitieboeken en mappen een ster of maak bladwijzers voor pagina's om ze hier te bewaren.
pl: Oznaczaj notatniki i foldery gwiazdką lub dodawaj zakładki do stron, aby je tu przechowywać.
pt_br: Marque cadernos e pastas com estrela, ou adicione marcadores a páginas, para mantê-los aqui.
ru: Отмечайте блокноты и папки звездочкой или добавляйте страницы в закладки, чтобы они были здесь.
sv: Stjärnmärk anteckningsböcker och mappar, eller bokmärk sidor, för att ha dem här.
tr: Burada tutmak için defterleri ve klasörleri yıldızlayın veya sayfalara yer işareti koyun.
zh_hans: 为笔记本和文件夹加星标，或为页面添加书签，即可将它们保留在这里。
zh_hant: 為筆記本和檔案夾加上星號，或為頁面加入書籤，即可將其保留在這裡。

source: Stars
de: Sterne
es: Estrellas
fr: Étoiles
it: Stelle
ja: 星
ko: 별
nl: Sterren
pl: Gwiazdy
pt_br: Estrelas
ru: Звездочки
sv: Stjärnor
tr: Yıldızlar
zh_hans: 星星
zh_hant: 星星

source: Start Again
de: Neu starten
es: Volver a empezar
fr: Recommencer
it: Ricomincia
ja: もう一度開始
ko: 다시 시작
nl: Begin opnieuw
pl: Zacznij od nowa
pt_br: Recomeçar
ru: Начать заново
sv: Börja om
tr: Yeniden Başlat
zh_hans: 重新开始
zh_hant: 重新開始

source: Start Live Session
de: Live-Sitzung starten
es: Iniciar sesión en directo
fr: Démarrer une session en direct
it: Avvia sessione dal vivo
ja: ライブセッションを開始
ko: 라이브 세션 시작
nl: Start livesessie
pl: Rozpocznij sesję na żywo
pt_br: Iniciar Sessão ao Vivo
ru: Начать совместный сеанс
sv: Starta livesession
tr: Canlı Oturum Başlat
zh_hans: 开始实时会话
zh_hant: 開始即時工作階段

source: Start Stopwatch
de: Stoppuhr starten
es: Iniciar cronómetro
fr: Démarrer le chronomètre
it: Avvia cronometro
ja: ストップウォッチを開始
ko: 스톱워치 시작
pl: Uruchom stoper
pt_br: Iniciar Cronômetro
ru: Запустить секундомер
sv: Starta stoppur
tr: Kronometreyi Başlat
zh_hans: 开始秒表
zh_hant: 開始碼錶

source: Start Timer
de: Timer starten
es: Iniciar temporizador
fr: Démarrer le minuteur
it: Avvia timer
ja: タイマーを開始
ko: 타이머 시작
pl: Uruchom minutnik
pt_br: Iniciar Timer
ru: Запустить таймер
sv: Starta timer
tr: Zamanlayıcıyı Başlat
zh_hans: 开始计时器
zh_hant: 開始計時器

source: Start Typing
de: Tippen beginnen
es: Empezar a escribir
fr: Commencer à taper
it: Inizia a digitare
ja: 入力を開始
ko: 타이핑 시작
nl: Begin met typen
pl: Zacznij pisać na klawiaturze
pt_br: Começar a Digitar
ru: Начать ввод
sv: Börja skriva
tr: Yazmaya Başla
zh_hans: 开始键入
zh_hant: 開始輸入

source: Start Writing
de: Schreiben beginnen
es: Empezar a escribir
fr: Commencer à écrire
it: Inizia a scrivere
ja: 書き始める
ko: 쓰기 시작
nl: Begin met schrijven
pl: Zacznij pisać
pt_br: Começar a Escrever
ru: Начать писать
sv: Börja skriva
tr: Yazmaya Başla
zh_hans: 开始书写
zh_hant: 開始書寫

source: Start at
de: Beginnen bei
es: Empezar en
fr: Commencer à
it: Inizia da
ja: 開始位置
ko: 시작 위치
nl: Begin bij
pl: Zacznij od
pt_br: Começar em
ru: Начать с
sv: Börja vid
tr: Başlangıç
zh_hans: 开始于
zh_hant: 開始於

source: Start or Stop Recording
de: Aufnahme starten oder stoppen
es: Iniciar o detener grabación
fr: Démarrer ou arrêter l’enregistrement
it: Avvia o interrompi registrazione
ja: 録音を開始/停止
ko: 녹음 시작 또는 중단
nl: Start of stop opname
pl: Rozpocznij lub zatrzymaj nagrywanie
pt_br: Iniciar ou Parar Gravação
ru: Начать или остановить запись
sv: Starta eller stoppa inspelning
tr: Kaydı Başlat veya Durdur
zh_hans: 开始或停止录音
zh_hant: 開始或停止錄音

source: Start time
de: Startzeit
es: Hora de inicio
fr: Heure de début
it: Ora di inizio
ja: 開始時刻
ko: 시작 시간
nl: Begintijd
pl: Czas rozpoczęcia
pt_br: Hora de início
ru: Время начала
sv: Starttid
tr: Başlangıç zamanı
zh_hans: 开始时间
zh_hant: 開始時間
